tap "aws/tap"
tap "homebrew/bundle"
brew "asdf"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "btop"
brew "eksctl"
brew "eza"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "helm"
brew "jid"
brew "jq"
brew "k9s"
brew "keychain"
brew "kind"
brew "kompose"
brew "kubectx"
brew "neovim"
brew "starship"
brew "stow"
brew "terraform"
brew "terragrunt"
brew "tig"
brew "tmux"
cask "wezterm"
cask "nikitabobko/tap/aerospace"
cask "google-cloud-sdk"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
