tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "linuxbrew/xorg"
brew "gcc"
brew "autojump"
brew "aws-vault"
brew "libvdpau"
brew "wayland"
brew "wayland-protocols"
brew "awscli"
brew "bat"
brew "bpytop"
brew "cfn-lint"
brew "curl"
brew "docker-compose"
brew "eksctl"
brew "fzf"
brew "git"
brew "helm"
brew "jid"
brew "k9s"
brew "keychain"
brew "kubectx"
brew "node"
brew "nvm"
brew "pyenv"
brew "rbenv"
brew "shfmt"
brew "stern"
brew "aws/tap/aws-sam-cli"
