tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "act"
brew "openssl@3"
brew "asdf"
brew "autojump"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "btop"
brew "cfn-lint"
brew "curl"
brew "docker-compose"
brew "eksctl"
brew "exa"
brew "fzf"
brew "gcc"
brew "gh"
brew "helm"
brew "jid"
brew "k9s"
brew "keychain"
brew "kind"
brew "kompose"
brew "kubectx"
brew "scala"
brew "shellcheck"
brew "shfmt"
brew "stern"
brew "terraform"
brew "terragrunt"
brew "tig"
brew "romkatv/powerlevel10k/powerlevel10k"
